; Generated (02.10.2020 11:09:27) by Simple Vhd Manager v1.4
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
GridLines=1
RightMenuOption=1
SvrSleepTime=2
NewVhdSize=2,5
NewVhdOpt=0

[VirtualDiskFiles]

[Language_English]
01="BlueLife"
02="Attach marked and detach unmarked files"
03="Add file to list"
04="Remove file from list"
05="Refresh list"
06="Disk Management"
07="Action\n Location\n Attached\n Boot Menu\n Virtual Size"
08="&File\n &Edit\n &Options\n Tools \n &Help"
09="&Add File"
10="&Create and Attach VHD"
11="&Attach Marked Files"
12="&Detach All Files"
13="&Remove Entries In Boot Menu"
14="&Exit"
15="&Attach"
16="&Detach"
17="&Read-Only"
18="&Add to Boot Menu"
19="&Remove From Boot Menu"
20="&Paste File"
21="&Remove"
22="&Remove All"
23="&Check - Uncheck"
24="&Check All"
25="&Uncheck All"
26="&Open Location"
27="&File Properties"
28="&Disk"
29="&Cd-Rom"
30="&Refresh"
31="&Open With Explorer"
32="&Change Drive Letter"
33="&Remove Letter"
34="&Drive Properties"
35="&Attach Marked To System Startup"
36="&Disable Autorun"
37="&Always On Top"
38="&Show Grid Lines"
39="&Add to Context Menu"
40="&Show Hidden Files"
41="&Show File Extensions"
42="Disk &Management"
43="Diskpart &Command Prompt"
44="&Msconfig"
45="&Restart Windows Explorer"
46="&Donate"
47="&HomePage"
48="&Contact"
49="&About"
50="Please Wait ..."
51="Select Virtual Disk File\n Virtual Disk Files\n All Files"
52="Enter boot menu name\nOk\nCancel"
53="Added"
54="Unable to write file!"
55="File not found!"
56="The file path must not contain any spaces. Please correct it and try again."
57="Virtual hard disk size \nVirtual hard disk format \n Virtual hard disk type \nDynamically expanding \n Fixed"
58="%drive% not enough free space!\n Do you wish to continue?"
59="An error occurred. Check your settings and try again! \nError Code:%error%"
60="Mount &Options\n &Mount \n &Unmount \n &Open With Simple VHD Manager\n VHD Mount \n VHD Unmount"
61="Explorer Context Menu Options \n Add Options For VHD File \n Mount With Double Click \n Use Shift Key to Display \n Add Options For ISO File"
62="Send To Menu Options\n Add VHD Options to SendTo Menu \n &Install\n &Uninstall All"
63="&Menu \n &Open SendTo Folder \n &Jump Registry Key \n &Close"
64="Try again after you choose an Option above!"
65="Operation completed successfully."

[Language_Turkish_Türkçe]
01="BlueLife"
02="Işaretlileri bağlayıp, işaretli olmayanları ayırır"
03="Listeye dosya ekler"
04="Listeden dosyayı siler"
05="Listeyi yeniler"
06="Disk yönetimi"
07="Aksiyon\n Konumu\n Bağlı Olanlar\n Boot Menüsü\n Sanal Boyut"
08="&Dosya\n &Düzen\n &Seçenekler\n Araçlar\n &Yardım"
09="&Dosya Ekle"
10="&VHD Oluştur Ve Bağla"
11="İşaretlileri &Bağla"
12="Hepsini &Ayır"
13="&Boot Menüsüne Eklileri Kaldır"
14="&Kapat"
15="&Bağla"
16="&Ayır"
17="&Salt Okunur"
18="&Önyükleme Menüsüne Ekle"
19="&Önyükleme Menüsünden Sil"
20="&Dosyayı Yapıştır"
21="&Listeden Sil"
22="&Hepsini Sil"
23="&İşaretle - İşareti Kaldır"
24="&Hepsini İşaretle"
25="&Hepsinin İşaretini Kaldır"
26="&Dosya Konumunu Aç"
27="&Dosya Özellikleri"
28="&Disk"
29="&Cd-Rom"
30="&Yenile"
31="&Explorer İle Aç"
32="&Sürücü Harfini Değiştir"
33="&Sürücü Harfini Kaldır"
34="&Sürücü Özellikleri"
35="&Sistem Başlangıcında İşaretlileri Bağla"
36="&Otomatik Çalıştırmayı Devre Dışı Bırak"
37="&Pencere Her Zaman Üstte"
38="&Listede Çizgileri Göster"
39="&Sağ Tuş Menüsüne Ekle"
40="&Gizli Dosyaları Göster"
41="Dosya &Uzantılarını Göster"
42="Disk &Yönetimi"
43="Diskpart &Komut İstemi"
44="&Msconfig"
45="&Exploreri Yeniden Başlat"
46="&Bağış Yap"
47="&Web Sitesi"
48="&İletişim"
49="&Hakkında"
50="Lütfen Bekleyin ..."
51="Sanal Disk Dosyasını Seç\n Sanal Disk Dosyaları\n Tüm Dosyalar"
52="Önyükleme Müsündeki İsmini Giriniz\nTamam\nİptal"
53="Ekli"
54="Dosyaya yazılamıyor!"
55="Dosya bulunamadı!"
56="Dosya adresinde boşluk olmaması gerekiyor! Lütfen düzeltip tekrar deneyin."
57="Sanal Sabit Disk Boyutu \n Sanal Sabit Disk Biçimi \n Sanal Sabit Disk Türü \n Dinamik Olarak Genişleyen \n Sabit Boyutlu"
58="%drive% sürücüsünde yeterli boş alan yok!\n Devam etmek istiyormusunuz?"
59="İşlem sırasında bir hata oluştu. Ayarlarınızı kontrol edip tekrar deneyiniz. \n Hata Kodu:%error%"
60="&Bağlama Seçenekleri\n &Bağla \n &Ayır \n &Simple VHD Manager\n VHD Bağla \n VHD Ayır"
61="Sağ Tuş Menüsü Seçenekleri \n Vhd Dosyası İçin Ekle \n Çift Tıklayınca Bağla \n Shift Tuşuna Basınca Göster \n ISO Dosyası İçin Ekle"
62="Gönder Menusü Seçenekleri \n VHD Seçeneklerini Gönder Menüsüne Ekle \n & Seçilenleri Ekle \n &Hepsini Kaldır"
63="&Menü \n &Gönder Klasörünü Aç \n &Kayıt Anahtarına Atla \n &Ekranı Kapat"
64="Yukarıdan seçim yaptıktan sonra tekrar deneyin!"
65="İşlem başarıyla tamamlandı."

[Language_German_Deutsch]
01="El Tiburon"
02="markierte Dateien anfügen und nicht markierte trennen"
03="Zur Liste hinzufügen"
04="Aus Liste entfernen"
05="Liste aktualisieren"
06="Datenträgerverwaltung"
07="Aktion\n Speicherort\n Laufwerk angehängt\n Boot Menu\n Virtuelle Größe"
08="&Datei\n &Bearbeiten\n &Einstellung\n Werkzeuge \n &Hilfe"
09="&Datei hinzufügen"
10="&VHD erstellen und anfügen"
11="&Markierte Dateien anfügen"
12="&Alle Dateien trennen"
13="&Bootmenü Einträge entfernen"
14="&Beenden"
15="&Anfügen"
16="&Trennen"
17="&Schreibgeschützt"
18="&Zum Bootmenü hinzufügen"
19="&Aus Bootmenü entfernen"
20="&Datei einfügen"
21="&Entfernen"
22="&Alles entfernen"
23="&Markieren - demarkieren"
24="&Alles markieren"
25="&Alles demarkieren"
26="&Speicherort öffnen"
27="&Datei-Eigenschaften"
28="&Festplatte"
29="&Cd-Rom"
30="&Aktualisieren"
31="Mit Explorer öffnen"
32="&Laufwerksbuchstaben ändern"
33="&Laufwerksbuchstaben entfernen"
34="&Festplatten-Eigenschaften"
35="&Markierte zum Systemstart hinzufügen"
36="&Autorun deaktivieren"
37="&Immer im Vordergrund"
38="&Gitternetzlinien anzeigen"
39="&In das Kontextmenü eintragen"
40="&Versteckte Dateien anzeigen"
41="&Dateierweiterungen anzeigen"
42="Datenträgerverwaltung"
43="Diskpart &Eingabeaufforderung"
44="&Msconfig"
45="&Windows-Explorer neustarten"
46="&Spenden"
47="&Website"
48="&Kontakt"
49="&Über"
50="Bitte warten ..."
51="Virtuelle Festplatte\n wählen virtuelle Festplattendatei\n alle Dateien"
52="Boot Menu Name vergeben\nOk\nAbbrechen"
53="Hinzugefügt"
54="Datei kann nicht geschrieben werden!"
55="Datei nicht gefunden!"
56="Der Dateipfad darf keine Leerzeichen enthalten. Bitte korrigieren sie es!"
57="Virtuelle Festplatte Größe \nvirtuelle Festplatte Format \n virtuelle Festplatte Typ \ndynamisch erweiterbare Größe\n feste Größe"
58="%drive% hat nicht genügend freien Speicherplatz!\n Möchten Sie dennoch fortfahren?"
59="Ein Fehler ist aufgetreten. Überprüfen Sie Ihre Einstellungen und versuchen Sie es erneut! \nError Code:%error%"
60="Anhängen &Optionen\n &anhängen \n &trennen \n &Öffnen mit Simple VHD Manager\n VHD anhängen \n VHD trennen"
61="Explorer Kontextmenü Optionen \n Optionen Für VHD-Datei \n mit doppelklick anhängen \n mit Umschalttaste anzeigen \n Optionen für ISO Datei"
62="Senden an Menüoptionen\n VHD Optionen in das Menü Senden an hinzufügen \n &installieren\n &Alle deinstallierenl"
63="&Menü \n Den Ordner Senden an &öffnen \n zum &Registrierungsschlüssel springen \n &Schliessen"
64="Wählen Sie von oben eine Option und versuchen Sie es erneut!"
65="Die Operation wurde erfolgreich abgeschlossen."

[Language_Português_Brasil]
01="Vagner Dantas"
02="Anexar marcado e retire arquivos não marcados"
03="Adicionar o arquivo à lista"
04="Remover o arquivo da lista"
05="Atualizar lista"
06="Gerenciamento de disco"
07="Ação\n Localização\n Anexado\n Menu de inicialização\n Tamanho virtual"
08="&Arquivo\n &Editar\n &Opções\n Ferramentas \n &Ajuda"
09="&Adicionar arquivo"
10="&Criar arquivo VHD"
11="&Anexar arquivos marcados"
12="&Dezanexar todos os arquivos"
13="&Remover entradas no menu de inicialização"
14="&Sair"
15="&Anexar"
16="&Dezanexar"
17="&Somente Leitura"
18="&Adicionar ao menu de inicialização"
19="&Remover do menu de inicialização"
20="&Pasta arquivo"
21="&Remover"
22="&Remover todos"
23="&Verificar - Desmarque"
24="&Verifique todos"
25="&Desmarcar Todos"
26="&Abrir Localização"
27="&Propriedades do arquivo"
28="&Disco"
29="&Cd-Rom"
30="&Atualizar"
31="&Abrir com o Explorer"
32="&Alterar letra da unidade"
33="&Remover Letra"
34="&Propriedades do disco"
35="&Anexar marcado para inicialização do sistema"
36="&Disabilitar Autorun"
37="&Sempre no topo"
38="&Mostrar linhas de grade"
39="&Adicionar no menu de contexto"
40="&Mostrar arquivos ocultos"
41="&Mostrar extensões de arquivo"
42="Disco &Gerenciamento"
43="Diskpart &Linha de comando"
44="&Msconfig"
45="&Reniciar Windows Explorer"
46="&Doar"
47="&Página inicial"
48="&Contato"
49="&Sobre"
50="Por favor, espere ..."
51="Selecione arquivo de disco Virtual\n Arquivos de disco virtual\n Todos arquivos"
52="Digite o nome do menu de inicialização\nOk\nCancelar"
53="Adicionado"
54="Não é possível gravar o arquivo!"
55="Arquivo não encontrado!"
56="O caminho do arquivo não deve conter espaços. Corrija-o e tente novamente."
57="O tamanho do disco rígido virtual \nFormato de disco rígido virtual \n Tipo de disco rígido virtual \nCom expansão dinâmica \n Fixo"
58="%drive% não há espaço livre suficiente!\n Você deseja continuar?"
59="Ocorreu um erro. Verifique suas configurações e tente novamente! \nO código de erro:%error%"
60="Montar &Oções\n &Montar \n &Desmontar \n &Abrir com Simple VHD Manager\n Montar VHD \n Desmontar VHD"
61="As opções do menu de contexto do Explorer \n Adicionar Opções de arquivo VHD \n Montagem com o clique duplo \n Use a tecla Shift para exibir \n Adicionar Opções para arquivo ISO"
62="Enviar para opções de menu\n Adicionar opções de menu Enviar para o VHD\n &Instalar\n &Desinstalar todos"
63="&Menu \n &Abrir Enviar para pasta \n &Ir na chave de registo \n &Sair"
64="Tente novamente depois que você escolher uma opção acima!"
65="Operação concluída com êxito."

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Επισύναψη επιλεγμένων και απόσπαση μη επιλεγμένων αρχείων"
03="Προσθήκη αρχείου στη λίστα"
04="Κατάργηση αρχείου από τη λίστα"
05="Ανανέωση λίστας"
06="Διαχείριση δίσκων"
07="Δράση\n Θέση\n Συνημμένο\n Μενού εκκίνησης\n Εικονικό μέγεθος"
08="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n Ερ&γαλεία\n &Βοήθεια"
09="&Προσθήκη αρχείου"
10="&Δημιουργία και Επισύναψη VHD"
11="&Επισύναψη επιλεγμένων αρχείων"
12="&Απόσπαση όλων των αρχείων"
13="&Κατάργηση καταχωρήσεων στο μενού εκκίνησης"
14="Έ&ξοδος"
15="&Επισύναψη"
16="&Απόσπαση"
17="&Μόνο για ανάγνωση"
18="Προσ&θήκη στο μενού εκκίνησης"
19="Κατά&ργηση από μενού εκκίνησης"
20="Επικό&λληση αρχείου"
21="&Κατάργηση"
22="Κα&τάργηση όλων"
23="Επιλογή - &Αποεπιλογή"
24="Επιλ&ογή όλων"
25="Α&ποεπιλογή όλων"
26="Ά&νοιγμα θέσης"
27="&Ιδιότητες αρχείου"
28="&Δίσκος"
29="Cd-R&οm"
30="Α&νανέωση"
31="Ά&νοιγμα με την Εξερεύνηση"
32="Α&λλαγή γράμματος δίσκου"
33="&Κατάργηση γράμματος"
34="&Ιδιότητες οδηγού"
35="Επισύνα&ψη επιλεγμένων στην εκκίνηση του συστήματος"
36="&Απενεργοποίηση αυτόματης εκτέλεσης"
37="&Πάντα στην κορυφή"
38="Εμφάνιση &γραμμών πλέγματος"
39="Προσ&θήκη στο μενού περιβάλλοντος"
40="Εμφάνιση &κρυφών αρχείων"
41="Εμφάνιση &επεκτάσεων αρχείων"
42="&Διαχείριση δίσκων"
43="&Γραμμή εντολών του Diskpart"
44="&Μsconfig"
45="&Επανεκκίνηση Εξερεύνησης των Windows"
46="&Δωρεά"
47="&Ιστοσελίδα"
48="Επι&κοινωνία"
49="&Περί..."
50="Παρακαλώ περιμένετε..."
51="Επιλέξτε αρχείο εικονικού δίσκου\n Αρχεία εικονικού δίσκου\n Όλα τα αρχεία"
52="Εισάγετε το όνομα του μενού εκκίνησης\nΕντάξει\nΆκυρο"
53="Προστέθηκε"
54="Δεν είναι δυνατή η εγγραφή του αρχείου!"
55="Το αρχείο δεν βρέθηκε!"
56="Η διαδρομή αρχείου δεν πρέπει να περιέχει κενά. Διορθώστε την και δοκιμάστε ξανά."
57="Μέγεθος εικονικού σκληρού δίσκου \nΔιαμόρφωση εικονικού σκληρού δίσκου \n Τύπος εικονικού σκληρού δίσκου \nΔυναμικής επέκτασης \n Σταθερός"
58="Στο δίσκο %drive% δεν υπάρχει αρκετός ελεύθερος χώρος!\n Θέλετε να συνεχίσετε;"
59="Παρουσιάστηκε σφάλμα. Ελέγξτε τις ρυθμίσεις σας και προσπαθήστε ξανά! \nΚωδικός σφάλματος:%error%"
60="Επι&λογές σύνδεσης\n &Σύνδεση \n &Αποσύνδεση \n Ά&νοιγμα με Simple VHD Manager\n Σύνδεση VHD \n Αποσύνδεση VHD"
61="Επιλογές μενού περιβάλλοντος Εξερεύνησης \n Προσθήκη επιλογών για αρχεία VHD \n Σύνδεση με διπλό κλικ \n Χρήση πλήκτρου Shift για εμφάνιση \n Προσθήκη επιλογών για αρχεία ISO"
62="Επιλογές μενού Αποστολή προς\n Προσθήκη επιλογών VHD στο μενού Αποστολή προς \n &Εγκατάσταση\n &Απεγκατάσταση όλων"
63="&Μενού \n Ά&νοιγμα φακέλου Αποστολή προς \n &Μετάβαση στο κλειδί μητρώου \n &Κλείσιμο"
64="Δοκιμάστε ξανά αφού κάνετε μια επιλογή παραπάνω!"
65="Η λειτουργία ολοκληρώθηκε με επιτυχία."

[Language_French_Français]
01="Largo"
02="Joindre des fichiers retirés marqués et non marqués"
03="Ajouter un fichier à la liste"
04="Supprimer le fichier de la liste"
05="Rafraîchir la liste"
06="Gestion des disques"
07="Action\n Emplacement\n Attaché\n Menu de démarrage\n Taille Virtuelle"
08="&Fichier\n &Editer\n &Options\n Outils \n &Aide"
09="&Ajouter fichier"
10="&Créer fichier Vhd"
11="&Joindre Fichiers Marqués"
12="&Détacher Tous les Fichiers"
13="&Retirer Entrées du Menu de Démarrage"
14="&Quitter"
15="&Joindre"
16="&Détacher"
17="&Lecture Seulement"
18="&Ajouter au Menu de Démarrage"
19="&Retirer à partir du Menu de démarrage"
20="&Coller Fichier"
21="&Retirer"
22="&Retirer Tout"
23="&Cochez - Décocher"
24="&Cocher tout"
25="&Décocher tout"
26="&Ouvrir Emplacement"
27="&Propriétés Fichier"
28="&Disque"
29="&Cd-Rom"
30="&Rafraîchir"
31="&Ouvrir avec l'Explorateur"
32="&Modifier la Lettre du Lecteur"
33="&Retiré la Lettre"
34="&Propriétés du Lecteur"
35="&Liaisons marqués au démarrage du système"
36="&Désactiver Autorun"
37="&Toujours au Dessus"
38="&Voir les Lignes Quadrillage"
39="&Ajouter au Menu contextuel"
40="&Afficher les Fichiers Cachés"
41="&Afficher Extensions de Fichiers"
42="Gestion des disques"
43="Diskpart &Invite de Commandes"
44="&Msconfig"
45="&Redémarrer Explorateur Windows"
46="&Faire un don"
47="&Page d'Accueil"
48="&Contact"
49="&A propos de"
50="S'il-vous-plait, attendez ..."
51="Sélectionner fichier de Disque Virtuel\n Fichiers Disque Virtuel\n Tous les Fichiers"
52="Entrez le nom du menu de démarrage\nOk\nAnnuler"
53="Ajouté"
54="Impossible d'écrire le fichier!"
55="Fichier introuvable!"
56="Le chemin du fichier ne doit pas contenir d'espaces. S'il vous plaît corriger et réessayer."
57="Disque dur, taille disque virtuel \nFormat disque dur virtuel \n Type disque dur virtuel \nExpansion dynamique \n Fixé"
58="%lecteur% pas assez d'espace libre!\n Voulez-vous continuer?"
59="Une erreur est survenue. Vérifier paramètres et essayer de nouveau! \nCode Erreur:%erreur%"
60="Montage &Options\n &Montage \n &Démontage \n &Ouvrir avec Simple VHD Manager\n VHD Montage \n VHD Démontage"
61="Options au menu contextuel de l'explorateur \n Ajouter Options Pour VHD fichier \n Monter Avec Double Click \n Utilisez touche SHIFT pour afficher \n Ajouter Options Pour fichier ISO"
62="Envoyer dans menu Options\n Ajouter Options VHD à Menu Envoyer Vers \n &Installer\n &Désinstaller Tous"
63="&Menu \n &Ouvrir dossier Envoyer Vers \n &Aller à la clé de Registre \n &Fermer"
64="Réessayez après avoir choisi une option ci-dessus!"
65="Opération complète réussie."

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Fájlok csatlakoztatása és leválasztása"
03="Fájl hozzáadása a listához"
04="Fájl törlése a listából"
05="Lista frissítése"
06="Lemezkezelő"
07="Művelet\n Hely\n Csatlakoztatva\n Boot menü\n Virtuális méret"
08="&Fájl\n &Szerkesztés\n &Beállítások\n Eszközök \n &Súgó"
09="&Fájl hozzáadása"
10="&VHD fájl"
11="&Fájlok csatlakoztatása"
12="&Összes fájl leválasztása"
13="&Törlés a boot menüből"
14="&Kilépés"
15="&Csatlakoztatás"
16="&Leválasztás"
17="&Csak olvasásra"
18="&Hozzáadás a boot menühöz"
19="&Törlés a boot menüből"
20="&Fájl beillesztése"
21="&Eltávolítás"
22="&Az összes eltávolítása"
23="&Ellenőrzés"
24="&Összes ellenőrzése"
25="&Ellenőrzés kihagyása"
26="&Elérési hely megnyitása"
27="&Fájl tulajdonságok"
28="&Lemez"
29="&Cd-Rom"
30="&Frissítés"
31="&Megnyitás a Böngészőben"
32="&Lemez betüjel megváltoztatása"
33="&Betüjel visszavonása"
34="&Meghajtó tulajdonságok"
35="&Csatlakoztatás a rendszer indításakor"
36="&Automatikus indítás letiltása"
37="&Minden felett jelenjen meg"
38="&Eválasztó vonal megjelenítése"
39="&Hozzáadás a helyi menühöz"
40="&Rejtett fájlok mutatása"
41="&Fájlkiterjesztések mutatása"
42="Lemez&kezelő"
43="Diskpart &Parancssor"
44="&Msconfig"
45="&Windows Explorer újraindítása"
46="&Adomány"
47="&Weboldal"
48="&Kapcsolat"
49="&Névjegy"
50="Várjon..."
51="Virtuális fájl kiválasztása\n Virtuális lemezfájlok\n Minden fájl"
52="Boot menü névválasztás\nOk\nMégse"
53="Hozzáadva"
54="A fájl nem írható!"
55="A fájl nem található!"
56="A fájl elérési útja nem tartalmazhat szóközt. Javítsa ki, és próbálja meg újra."

[Language_Korean_한국어]
01="Godworld"
02="체크 파일 연결 및 체크안된 파일을 분리"
03="목록에 파일 추가"
04="목록에서 파일 제거"
05="목록 새로고침"
06="디스크 관리자"
07="작업\n 파일 경로\n 연결됨\n 부트 메뉴\n 가상 크기"
08="파일(&F)\n 편집(&E)\n 옵션(&O)\n 도구(&T) \n 도움말(&H)"
09="파일 추가(&A)"
10="VHD(X) 파일 생성(&C)"
11="체크파일 연결(&A)"
12="모든 파일 분리(&D)"
13="부트메뉴에서 모두 제거(&R)"
14="종료(&E)"
15="연결(&A)"
16="분리(&D)"
17="읽기전용으로 연결(&R)"
18="부트메뉴에 추가(&A)"
19="부트메뉴에서 제거(&R)"
20="파일 붙이기(&P)"
21="제거(&R)"
22="모두 제거(&R)"
23="체크-체크해제(&C)"
24="모두 체크(&C)"
25="모두 체크해제(&U)"
26="위치 열기(&O)"
27="파일 속성(&F)"
28="디스크(&D)"
29="시디롬(&C)"
30="새로고침(&R)"
31="탐색기로 열기(&O)"
32="드라이브 문자열 변경(&C)"
33="문자열 제거(&R)"
34="드라이브 속성(&D)"
35="체크된것을 윈도우 시작시 연결(&A)"
36="자동시작 비활성(&D)"
37="항상 위에(&A)"
38="그리드 선 보기(&S)"
39="우클릭 메뉴 추가(&A)"
40="숨겨진 파일 보기(&S)"
41="파일 확장자 보기(&S)"
42="디스크 관리자(&M)"
43="Diskpart 프롬프트(&C)"
44="시스템 구성(&M)"
45="윈도우 탐색기 재시작(&R)"
46="기부(&D)"
47="홈페이지(&H)"
48="제작자 연락(&C)"
49="정보(&A)"
50="잠시만 기다려주세요 ..."
51="가상 디스크 파일 선택\n 가상 디스크 파일\n 모든 파일"
52="부트 메뉴 이름 입력\n확인\n취소"
53="추가됨"
54="파일을 쓸 수 없음!"
55="파일을 찾을 수 없음!"
56="파일 경로는 공백을 포함할 수 없습니다. 수정하고 다시 시도하세요."
57="가상 하드디스크 용량 \n가상 하드 디스크 종류 \n 가상 하드디스크 형식 \n동적 확장 \n 고정 크기"
58="%drive% 여유 공간이 충분하지 않습니다!\n 계속 하시겠습니까?"
59="오류가 발생되었습니다. 설정을 확인하고 다시 시도하십시요! \n오류 코드:%error%"
60="마운트 설정(&O)\n 연결(&M) \n 분리(&U) \n Simple VHD 관리자로 열기(&O)\n VHD 연결 \n VHD 분리"
61="탐색기 우클릭 메뉴 설정\n VHD 파일의 옵션 추가 \n 두번 클릭으로 연결 \n 쉬프트 키를 눌러서 보기 \n ISO 파일의 옵션 추가"
62="보내기로 메뉴 생성 설정\n 보내기 메뉴로 VHD 옵션 추가 \n 적용(&I)\n 모든 적용 취소(&U)"
63="메뉴(&M) \n 보내기 폴더 열기(&O) \n 레지스트리키로 이동(&J) \n 닫기(&C)"
64="위의 옵션을 선택한 후 다시 시도하십시요!"
65="설정이 성공적으로 적용되었습니다."

[Language_Persian_فارسی]
01="حسام محمدی"
02="اتصال انتخاب شده و جداسازی فایل های از انتخاب خارج شده"
03="افزودن فایل به لیست"
04="حذف فایل از لیست"
05="تازه کردن لیست"
06="مدیریت دیسک"
07="اقدام\n مکان\n متصل شده\n منوی بوت\n حجم مجازی"
08="&فایل\n &ویرایش\n &گزینه ها\n ابزارها \n &راهنما"
09="&افزودن فایل"
10="&ایجاد فایل وی اِچ دی"
11="اتصال فایل های انتخاب شده&"
12="جداسازی همه فایل ها&"
13="حذف ورودی منوی بوت&"
14="&خروج"
15="&اتصال"
16="جداسازی&"
17="&فقط خواندنی"
18="افزودن به منوی بوت&"
19="حذف از منوی بوت&"
20="چسباندن فایل&"
21="&حذف"
22="حذف همه&"
23="انتخاب& - لغو انتخاب"
24="انتخاب همه&"
25="لغو انتخاب همه&"
26="بازکردن مکان&"
27="&مشخصات فایل"
28="&دیسک"
29="&سی دی رام"
30="&تازه کردن"
31="بازکردن با اکسپلورر&"
32="تغییر حرف درایو&"
33="حذف حرف&"
34="مشخصات درایو&"
35="اتصال انتخاب شده به استارت آپ سیستم&"
36="غیرفعالسازی اُتوران&"
37="همیشه در بالا&"
38="نمایش خطوط توری&"
39="&Add Context Menu"
40="نمایش فایل های پنهان&"
41="نمایش پسوند فایل&"
42="مدیریت دیسک&"
43="فرمان خطی دیسک پارت&"
44="اِم اِس کانفیگ&"
45="ریستارت ویندوز اکسپلورر&"
46="&حمایت مالی"
47="صفحه خانگی&"
48="ارتباط&"
49="&درباره"
50="...منتظر بمانید"
51="فایل دیسک مجازی را انتخاب کنید\n فایل دیسک مجازی\n همه فایل ها"
52="نام منوی بوت را وارد کنید\nتأیید\nلغو"
53="افزوده شده"
54="!قادر به نوشتن فایل نیست"
55="!فایل پیدا نشد"
56="مسیر فایل نباید دارای فاصله بین حروف باشد.لطفا آن را تصحیح و دوباره سعی نمایید"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Dołącz pliki zaznaczone i usuń odznaczone"
03="Dodaj plik do listy"
04="Usuń plik z listy"
05="Odśwież listę"
06="Zarządzanie dyskami"
07="Akcja\n Lokalizacja\n Dołączone\n Menu Bootowania\n Rozmiar wirtualny"
08="&Plik\n &Edytuj\n &Opcje\n Narzędzia \n &Pomoc"
09="&Dodaj plik"
10="&Utwóż plik Vhd"
11="&Dołącz zaznaczone pliki"
12="&Usuń wszystkie pliki"
13="&Usuń wpisy z Menu Bootowania"
14="&Zamknij"
15="&Dołącz"
16="&Usuń"
17="&Tylko do odczytu"
18="&Dodaj do Menu Bootowania"
19="&Usuń z Menu Bootowania"
20="&Wklej plik"
21="&Usuń"
22="&Usuń wszystko"
23="&Zaznacz - Odznacz"
24="&Zaznacz wszystko"
25="&Odznacz wszystko"
26="&Otwórz lokalizację"
27="&Właściwości pliku"
28="&Dysk"
29="&Cd-Rom"
30="&Odśwież"
31="&Otwórz w Eksploratorze"
32="&Zmień literę dysku"
33="&Usuń literę"
34="&Litera napędu"
35="&Dodaj zaznaczone do autostartu z systemem"
36="&Wyłącz autostart"
37="&Zawsze na wierzchu"
38="&Pokaż linie siatki"
39="&Add Context Menu"
40="&Pokaż ukryte pliki"
41="&Pokaż rozszerzenia plików"
42="Zarządzanie dyskami"
43="Diskpart &Wiersz poleceń"
44="&Msconfig"
45="&Zrestartuj Eksplorator Windows"
46="&Wspomóż"
47="&Strona domowa"
48="&Kontakt"
49="&O programie"
50="Proszę czekać ..."
51="Wybierz plik dysku wirtualnego\n Pliki dysku wirtualnego\n Wszystkie pliki"
52="Wprowadź nazwę menu bootowania\nOk\nAnuluj"
53="Dodane"
54="Nie można zapisać pliku!"
55="Nie odnaleziono pliku!"
56="Ścieżka do pliku nie może zawierać żadnych spacji. Proszę to poprawić i spróbować ponownie."

[Language_Russian_Русский]
01="Sergey.Ramazanov"
02="Прикрепить отмеченные и открепить не отмеченные файлы"
03="Добавить файл в список"
04="Удалить файл из списка"
05="Обновить список"
06="Управление Дисками"
07="Действие\n Расположение\n Смонтирован\n Меню загрузки\n Размер"
08="&Файл\n &Изменить\n &Опции\n Инструменты\n &Помощь"
09="&Добавить файл"
10="&Создать и подключить VHD"
11="&Смонтировать выбранные файлы"
12="&Размонтировать все файлы"
13="&Удалить записи в меню загрузки"
14="&Выход"
15="&Смонтировать"
16="&Размонтировать"
17="&Только для чтения"
18="&Добавить в меню загрузки"
19="&Удалить из меню загрузки"
20="&Вставить файл"
21="&Удалить"
22="&Удалить все"
23="&Отметить \ Снять отметку"
24="&Отметить все"
25="&Снять отметку со всего"
26="&Открыть расположение"
27="&Свойства файла"
28="&Диск"
29="&CD-ROM"
30="&Обновить"
31="&Открыть в проводнике"
32="&Изменить букву диска"
33="&Удалить букву"
34="&Свойства диска"
35="&Монтировать при загрузке Windows"
36="&Отключить автозапуск"
37="&Всегда вверху"
38="&Показать линии сетки"
39="&Добавить в контекстное меню"
40="&Показывать скрытые файлы"
41="&Показать расширения файлов"
42="Управление Дисками"
43="&DiskPart (командная строка)"
44="&Открыть MsConfig"
45="&Перезапустить проводник Windows"
46="&Пожертвовать"
47="&Домашняя страница"
48="&Контакты"
49="&О программе"
50="Пожалуйста, подождите ..."
51="Выберите файл виртуального диска\n Файлы виртуального диска\n Все файлы"
52="Введите имя загрузочного меню\n Ок\n Отмена"
53="Добавлено"
54="Не удалось записать файл!"
55="Файл не найден!"
56="Путь к файлу не должен содержать пробелов. Пожалуйста, исправьте это и повторите попытку."
57="Размер виртуального жесткого диска\n Формат виртуального жесткого диска\n Тип виртуального жесткого диска \n Динамически расширяемый\n Фиксированный"
58="%drive% не хватает свободного места!\n Вы хотите продолжить?"
59="Произошла ошибка. Проверьте настройки и попробуйте снова! \n Код ошибки:%error%"
60="Параметры &монтирования\n &Монтировать\n &Размонтировать\n &Открыть с помощью VHD менеджера\n Монтирование VHD\n Размонтировать VHD"
61="Параметры контекстного меню Проводника\n Параметры для VHD-файла\n Подключить двойным щелчком\n Нажать Shift для отображения\n Параметры для ISO-файла"
62="Параметры меню «Отправить»\n Добавить параметры VHD в меню «Отправить»\n &Установить\n &Удалить все"
63="&Меню\n &Открыть папку «Отправить»\n &Перейти к разделу реестра\n &Закрыть"
64="Попробуйте еще раз после того, как выберете вариант выше!"
65="Операция успешно завершена!"

[Language_Chinese_中文]
01="godspeed chan"
02="附加虚拟硬盘"
03="将虚拟硬盘添加到列表中"
04="从列表中移除虚拟硬盘"
05="刷新列表"
06="磁盘管理"
07="添加 \n 位置\n 添加到 \n 引导启动 \n 虚拟硬盘大小"
08="&菜单 \n &设置\n &选项 \n 工具 \n &Help"
09="&添加虚拟硬盘"
10="&创建并附加虚拟硬盘"
11="&附加选中虚拟硬盘"
12="&分离全部虚拟硬盘"
13="&删除系统启动菜单项"
14="&退出"
15="&附加虚拟硬盘"
16="&分离虚拟硬盘"
17="&只读附加虚拟硬盘"
18="&添加到系统启动菜单项"
19="&从系统启动菜单项中移除"
20="&粘贴文件"
21="&删除"
22="&全部删除"
23="&选中 - 取消选中"
24="&全部选中"
25="&全部不选中"
26="&打开虚拟硬盘位置"
27="&虚拟硬盘属性"
28="&磁盘"
29="&光驱"
30="&刷新"
31="&在资源管理器中查看"
32="&改变盘符"
33="&移除盘符"
34="&驱动器属性"
35="&系统启动时自动附加虚拟硬盘"
36="&移除系统启动时自动附加虚拟硬盘"
37="&置于顶层"
38="&显示网格"
39="&添加鼠标右键菜单"
40="&显示隐文件"
41="&显示文件扩展名"
42="磁盘管理"
43="Diskpart命令提示符"
44="&Msconfig"
45="&重启Windows资源管理器"
46="&捐赠"
47="&HomePage"
48="&联系"
49="&关于"
50="请稍等…"
51="选择虚拟硬盘\n 虚拟硬盘文件\n 所有文件"
52="输入系统启动菜单名称\n完成\n更改"
53="新增"
54="不能写入文件！ Unable to write file!"
55="没有找到文件！ File not found!"
56="文件路径不能包含任何空格。请纠正后重试。 The file path must not contain any spaces. Please correct it and try again."
57="虚拟硬盘大小 \n 虚拟硬盘格式 \n 虚拟硬盘类型 \n 动态扩展 \n 固定大小"
58="%drive% 没有足够的大小 %drive% not enough free space!\n 还要继续吗？ Do you wish to continue?"
59="发生错误。请检查设置，再试一次 An error occurred. Check your settings and try again! \n 错误代码:%error% Error Code:%error%"
60="附加虚拟硬盘 \n &附加 \n &分离 \n &在Simple VHD Manager打开 \n VHD附加 \n VHD分离"
61="Explorer Context Menu Options \n 添加虚拟硬盘选项 \n 双击 Mount With Double Click \n Use Shift Key to Display \n 添加ISO选项"
62="发送菜单选项 \n 添加虚拟硬盘选项到发送菜单 \n &安装 \n &卸载全部"
63="&菜单 \n &打开发送菜单文件目录 \n &跳转到注册表 \n &关闭"
64="Try again after you choose an Option above!"
65="操作顺利完成"

[Language_Italian_Italiano]
01="gabriTB01"
02="Collega file selezionati e scollega deselezionati"
03="Aggiungi file alla lista"
04="Rimuovi file dalla lista"
05="Aggiorna lista"
06="Gestione disco"
07="Azione\n Percorso\n Collegato\n Menù di Boot\n Dimensione virtuale"
08="&File\n &Modifica\n &Opzioni\n Strumenti \n &Aiuto"
09="&Aggiungi file"
10="&Crea e collega VHD"
11="&Collega file selezionati"
12="&Scollega tutti i file"
13="&Rimuovi voci dal menù di Boot"
14="&Esci"
15="&Collega"
16="&Scollega"
17="&Sola lettura"
18="&Aggiungi al menù di Boot"
19="&Rimuovi dal menù di Boot"
20="&Incolla file"
21="&Rimuovi"
22="&Rimuovi tutto"
23="&Seleziona - Deseleziona"
24="&Seleziona tutto"
25="&Deseleziona tutto"
26="&Apri percorso"
27="&Proprietà file"
28="&Disco"
29="&Cd-Rom"
30="&Aggiorna"
31="&Apri con Explorer"
32="&Cambia lettera dell'unità"
33="&Rimuovi lettera"
34="&Proprietà unità"
35="&Collega selezionato all'avvio del sistema"
36="&Disattiva Autorun"
37="&Sempre in primo piano"
38="&Mostra linee della griglia"
39="&Aggiungi al menù contestuale"
40="&Mostra file nascosti"
41="&Mostra estensioni file"
42="&Gestione Disco"
43="&Diskpart (nel prompt dei comandi)"
44="&Msconfig"
45="&Riavvia Windows Explorer"
46="&Dona"
47="&Home Page"
48="&Contatti"
49="&Info"
50="Attendere..."
51="Seleziona disco virtuale\n dischi virtuali\n Tutti i file"
52="Inserisci nome voce di Boot\nOk\nAnnulla"
53="Aggiunto"
54="Impossibile scrivere il file!"
55="File non trovato!"
56="Il percorso del file non deve contenere spazi. Correggilo e riprova."
57="Dimensione disco virtuale \nFormato disco virtuale \n Tipo di disco virtuale \nAllocato dinamicamente \n Dimensione fissa"
58="%drive% non ha abbastanza spazio libero!\n Continuare?"
59="Si è verificato un errore. Controlla le impostazioni e riprova! \nCodice errore:%error%"
60="Monta &Opzioni\n &Monta \n &Smonta \n &Apri con Simple VHD Manager\n Monta VHD \n Smonta VHD"
61="Opzioni menù contestuale di Explorer \n Aggiungi opzione per i file VHD \n Monta con doppio click \n Usa Shift per mostrare le opzioni \n Aggiungi opzione per i file ISO"
62="Opzioni menù Invia a\n Aggiungi opzioni VHD al menù Invia a \n &Installa\n &Disinstalla tutto"
63="&Menù \n &Apri cartella SendTo \n &Vai alla chiave di registro \n &Chiudi"
64="Riprova dopo aver scelto un opzione sopra!"
65="Operazione completata"

[Language_Japanese_日本語]
01="Casey"
02="マークして、マークのないファイルをデタッチ"
03="リストにファイルを追加"
04="リストからファイルを削除"
05="リストを更新"
06="ディスクの管理を開く"
07="操作\n 場所\n アタッチ\n ブートメニュー\n 仮想サイズ"
08="&ファイル\n &編集\n &オプション\n ツール \n &ヘルプ"
09="&ファイルを追加"
10="&VHDの作成とアタッチ"
11="&マークしたファイルをアタッチ"
12="&すべてのファイルをデタッチ"
13="&ブートメニューのエントリを削除"
14="&終了"
15="&アタッチ"
16="&デタッチ"
17="&読み取り専用"
18="&ブートメニューに追加"
19="&ブートメニューから削除"
20="&ファイルを張り付け"
21="&リストから削除"
22="&リストからすべて削除"
23="&チェックする - チェックを外す"
24="&すべてチェックする"
25="&すべてチェックを外す"
26="&場所を開く"
27="&ファイルのプロパティ"
28="&ディスク"
29="&Cd-Rom"
30="&更新"
31="&エクスプローラーで開く"
32="&ドライブレターの変更"
33="&レターを削除"
34="&ドライブのプロパティ"
35="&マークしたものをシステム起動時にアタッチ"
36="&Autorunを無効"
37="&常に最前面に表示"
38="&グリッド線を表示"
39="&コンテキストメニューに追加"
40="&隠しファイルを表示"
41="&ファイル拡張子を表示"
42="ディスクの &管理を開く"
43="Diskpart &コマンドプロンプトを開く"
44="&Msconfigを開く"
45="&Windows Explorerを再起動"
46="&寄付"
47="&ホームページを開く"
48="&コンタクト"
49="&バージョン情報"
50="お待ちください ..."
51="仮想ディスクファイルの選択\n 仮想ディスクファイル\n すべてのファイル"
52="ブートメニュー名を入力\nOk\nCancel"
53="追加済み"
54="ファイルに書き込めません！"
55="ファイルが見つかりません！"
56="ファイルパスにはスペースを含めないでください。修正して、やり直してください。"
57="仮想ハードディスクサイズ \n仮想ハードディスク形式 \n 仮想ハードディスクタイプ \n動的拡張 \n 固定"
58="%drive% の空き容量が足りません！\n  続行しますか？"
59="エラーが発生しました。 設定を確認してもう一度お試しください！\nエラーコード：%error%"
60="マウント &オプション\n &マウント \n &アンマウント \n &Simple VHD Managerで開く\n VHD マウント \n VHD アンマウント"
61="Explorer Context Menu Options \n Add Options For VHD File \n Mount With Double Click \n Use Shift Key to Display \n Add Options For ISO File"
62="メニューオプションに送る\n SendToメニューにVHDオプションを追加\n &インストール\n &すべてアンインストール"
63="&メニュー \n &SendToフォルダを開く \n &レジストリキーにジャンプ \n &閉じる"
64="上記のオプションを選択した後、もう一度お試しください！"
65="操作は正常に完了しました。"

[Language_Finnish_Finnish]
01="Toah"
02="Liitä merkityt, ja poista merkityt."
03="Lisää tiedosto listalle"
04="Poista tiedosto listalta"
05="Päivitä lista"
06="Levynhallinta"
07="Toiminto\nSijainti\nLiitetty\nBoot Valikko\nVirtuaalinen Koko"
08="&Tiedosto\n &Muokkaa\n &Toiminnot\n Työkalut\n &Apua"
09="&Lisää Tiedosto"
10="&Luo ja Liitä VHD"
11="&Liitä merkityt tiedostot"
12="&Irroita kaikki tiedostot"
13="&Poista merkinnät Boot valikosta"
14="&Poistu"
15="&Liitä"
16="&Irroita"
17="&Vain-luku"
18="&Lisää Boot valikkoon"
19="&Poista Boot Valikosta"
20="&Liitä tiedosto"
21="&Poista"
22="&Poista Kaikki"
23="&Valitse-Poista valinta"
24="&Valitse Kaikki"
25="&Poista valinta kaikista"
26="&Avaa sijainti"
27="&Tiedoston ominaisuudet"
28="&Levy"
29="&Cd-Asema"
30="&Päivitä"
31="&Avaa Explorerissa"
32="&Muuta Asema Kirjainta"
33="&Poista Kirjain"
34="&Aseman Ominaisuudet"
35="&Liitä valitut järjestelmän käynnistykseen"
36="&Poista käytöstä itsestään käynnistyminen"
37="&Aina päällimmäisenä"
38="&Näytä ruudukko viivat"
39="&Lisää sisältö menuun"
40="&Näytä piiloitetut tiedostot"
41="&Näytä tiedostojen päätteet"
42="Levyn &hallinta"
43="Diskpart &Komentokehoite"
44="&Msconfig"
45="&Uudelleenkäynnistä Windows Explorer"
46="&Lahjoita"
47="&Kotisivut"
48="&Ota yhteyttä"
49="&Tietoja"
50="Odota hetki..."
51="Valitse Virtuaali-asema Tiedosto\n Virtuaali-asema Ttiedostot\n Kaikki tiedostot"
52="Syötä Boot valikon nimi\nOk\nPeruuta"
53="Lisätty."
54="Tiedostoa ei voida kirjoittaa!"
55="Tiedostoa ei löydy!"
56="Tiedostopolussa ei saa olla välilyöntejä. Korjaa asia, ja yritä uudelleen."
57="Virtuaali kovalevyn koko\nVirtuaali kovalevyn formaatti \nVirtuaali kovalevyn tyyppi\nDynaamisesti laajentuva \n Kiinteä koko"
58="%drive% asemalla ei ole tarpeeksi tilaa!\n Haluatko jatkaa?"
59="Tapahtui virhe. Tarkista asetuksesi ja yritä uudelleen!\nVirhekoodi: %error%"
60="Kiinnitä &Vaihtoehdot\n &Kiinnitä\n &Irroita\n &Avaa sovelluksessa Simple VHD Manager\n VHD Kiinnitys\n VHD Unmount"
61="Tiedostoselaimen  Valikkotoiminnot\n Lisää toimintoja  VHD tiedostolle\n Liitä tupla-klikkauksella\n Käytä Shift näppäintä näyttääksesi \nLisää toimintoja ISO tiedostolle"
62="Lähetä- valikon Toiminnot\n Lisää VHD toiminnot Lähetä-valikkoon\n &Asenna\n &Poista kaikkien asennus"
63="&Valikko \n &Avaa Lähetä-valikon Kansio\n &Hyppää rekisteri-avaimeen\n &Sulje"
64="Yritä uudelleen kun olet valinnut tominnon yläpuolelta!"
65="Toiminto suoritettu loppuun onnistuneesti."

[Language_Spanish_Español]
01="Alacran"
02="Adjuntar archivos marcados y desconectar los sin marcar"
03="Añadir archivo a la lista"
04="Eliminar archivo de la lista"
05="Actualizar lista"
06="Gestión de discos"
07="Acción\n Ubicación\n Adjunto\n Menú de arranque\n Tamaño virtual"
08="&Archivo\n &Editar\n &Opciones\n Herramientas\n &Ayuda"
09="&Agregar archivo"
10="&Crear y adjuntar VHD"
11="&Adjuntar archivos marcados"
12="&Separar todos los archivos"
13="&Separar todos los archivos"
14="&Salir"
15="&Adjuntar"
16="&Separar"
17="&Solo lectura"
18="&Añadir al menú de inicio"
19="&Eliminar del menú de inicio"
20="&Pegar archivo"
21="&Eliminar"
22="&Eliminar todo"
23="&Marcar - Desmarcar"
24="&Marcar todo"
25="&Desmarcar todo"
26="&Abrir ubicación"
27="&Propiedades de archivo"
28="&Disco"
29="&Cd-Rom"
30="&Actualizar"
31="&Abrir con Explorador"
32="&Cambiar la letra de unidad"
33="&Eliminar letra"
34="&Propiedades de la unidad"
35="&Adjuntar marcados al inicio del sistema"
36="&Desactivar Autorun"
37="&Siempre encima"
38="&Mostrar líneas de cuadrícula"
39="&Añadir al menú contextual"
40="&Mostrar archivos ocultos"
41="&Mostrar extensiones de archivo"
42="&Gestión de discos"
43="Línea de &comandos de Diskpart"
44="&Msconfig"
45="&Reiniciar Windows Explorer"
46="&Donar"
47="&Página principal"
48="&Contacto"
49="&Acerca de"
50="Por favor esperar ..."
51="Seleccione el archivo de disco virtual\n Archivos de disco virtual\n Todos los archivos"
52="Introduzca el nombre del menú de arranque\nAceptar\nCancelar"
53="Agregado"
54="¡No se puede escribir el archivo!"
55="¡Archivo no encontrado!"
56="La ruta del archivo no debe contener espacios. Corrija y vuelva a intentarlo."
57="Tamaño del disco duro virtual\nFormato de disco duro virtual\n Tipo de disco duro virtual\nExpansión dinámica\n Fijo"
58="¡No hay suficiente espacio libre en %drive%!\n ¿Desea continuar?"
59="Ocurrió un error. ¡Compruebe su configuración e inténtelo de nuevo!\nCódigo de error:%error%"
60="Montar y opciones\n &Montar\n &Desmontar\n &Abrir con Simple VHD Manager\n Montar VHD\n Desmontar VHD"
61="Opciones del menú contextual del explorador\n Agregar opciones para archivo VHD\n Montaje con doble clic\n Utilice la tecla Mayúsculas para mostrar\n Agregar opciones para el archivo ISO"
62="Opciones de envío a menú\n Agregar opciones de VHD al menú SendTo\n &Instalar\n &Desinstalar todo"
63="&Menú\n &Abrir Carpeta SendTo\n & Saltar clave del Registro\n &Cerrar"
64="¡Inténtelo de nuevo después de elegir una opción de arriba!"
65="La operación se realizó con éxito."

[Language_Bulgarian_Български]
01="ExaFlop"
02="Прикачи маркираните и разкачи немаркираните файлове"
03="Добави файл към списъка"
04="Премахни файл от списъка"
05="Обнови списъка"
06="Управление на дисковете"
07="Действие\n Местоположение\n Закачен\n Меню за зареждане\n Виртуален размер"
08="&Файл\n &Редактирай\n &Опции\n &Инструменти\n &Помощ"
09="&Добави файл"
10="&Създай и закачи VHD"
11="&Закачи маркираните файлове"
12="&Откачи всички файлове"
13="&Премахни записи от менюто за зареждане"
14="&Изход"
15="&Закачи"
16="&Откачи"
17="&Само за четене"
18="&Добави към менюто за зареждане"
19="&Премахни от менюто за зареждане"
20="&Вмъкни файл"
21="&Премахни"
22="&Премахни всички"
23="&Маркирай - размаркирай"
24="&Маркирай всички"
25="&Размаркирай всички"
26="&Отвори местоположение"
27="&Свойства на файла"
28="&Диск"
29="&Cd-Rom"
30="&Обнови"
31="&Отвори с Explorer"
32="&Промени буква"
33="&Премахни буква"
34="&Свойства на диска"
35="&Закачи маркираното към стартирането на системата"
36="&Забрани автостартирането"
37="&Винаги най-отгоре"
38="&Показвай линиите на мрежата"
39="&Добави към контекстното меню"
40="&Показвай скритите файлове"
41="&Показвай разширенията на файловете"
42="Управление на &дисковете"
43="Конзола на Diskpart"
44="&Msconfig"
45="&Рестартирай Windows Explorer"
46="&Дарете"
47="&Начална страница"
48="&Контакт"
49="&Относно"
50="Моля, изчакайте..."
51="Изберете файл на виртуален диск\n Файлове на виртуални дискове\n Всички файлове"
52="Въведете име за менюто за зареждане\nДобре\nОтказ"
53="Добавено"
54="Не може да се запише файлът"
55="Файлът не е намерен"
56="Пътят и името на файла не трябва да съдържат интервали! Мля, коригирайте и опитайте отново."
57="Размер на виртуалния твърд диск\nФормат на виртуалния твърд диск\n Тип на виртуалния твърд диск\nДинамично разширяване\n Фиксиран"
58="На %drive% няма достатъчно място!\n Искате ли да продължите?"
59="Възникна грешка. Проверете си настройките и опитайте отново! \nКод на грешката:%error%"
60="&Nastrojki na montiraneto\n &Монтирай\n &Демонтирай\n &Отвори с Simple VHD Manager\n Монтиране на VHD"
61="Опции за контекстното меню в Explorer\n Добави опциите за VHD файловете\n Монтирай с двоен клик\n Узползвай Shift клавиша за показване\n Добави опциите за ISO файловете"
62="Опции за Send To менюто\n Добави Опциите за VHD към Send To менюто\n &Инсталирай\n &Денсталирай"
63="&Меню\n &Отвори Send To папката\n &Иди в ключа в регистратурата\n &Затвори"
64="Опитайте отново, след като изберете опция от по-горе!"
65="Операцията завърши успешно"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="Pripni označene in odstrani neoznačene datoteke"
03="Dodaj datoteko na seznam"
04="Odstrani datoteko s seznama"
05="Osveži seznam"
06="Upravljanje diskov"
07="Akcija\n Mesto\n Pripeto\n Zagonski meni\n Navidezna velikost"
08="&Datoteka\n &Uredi\n M&ožnosti\n Orodja \n Po&moč"
09="&Dodaj datoteko"
10="&Ustvari in pripni VHD"
11="P&ripni označene datoteke"
12="Ods&trani vse datoteke"
13="Odstrani &vnose iz zagonskega menija"
14="&Izhod"
15="&Pripni"
16="&Odstrani"
17="Samo za &branje"
18="Doda&j v zagonski meni"
19="Ods&trani iz zagonskega menija"
20="&Prilepi datoteko"
21="Odst&rani"
22="Ods&trani vse"
23="&Označi - Odznači"
24="Označi &vse"
25="Od&znači vse"
26="&Odpri mesto"
27="&Lastnosti datoteke"
28="&Disk"
29="&Cd-Rom"
30="Os&veži"
31="Odpri z &raziskovalcem"
32="S&premeni črko pogona"
33="Od&strani črko"
34="&Lastnosti datoteke"
35="P&ripni označeno v zagon sistema"
36="O&nemogoči samodejni zagon"
37="&Vedno na vrhu"
38="Prikaži &mrežne črte"
39="Dodaj v pr&iročni meni"
40="Pri&kaži skrite datoteke"
41="Prikaži ko&nčnice datotek"
42="&Upravljanje diskov"
43="Diskpart &ukazna vrstica"
44="&Msconfig"
45="&Ponovno zaženi Windows raziskovalca"
46="&Donirajte"
47="D&omača stran"
48="&Pišite nam"
49="&Vizitka"
50="Počakajte, prosim..."
51="Izberi datoteko navideznega diska\n Datoteke navideznega diska\n Vse datoteke"
52="Vnesi ime zagonskega menija\nVredu\nPrekliči"
53="Dodana"
54="Ni mogoče zapisati datoteke!"
55="Datoteka ni najdena!"
56="Pot do datoteke ne sme vsebovati nobenih presledkov. Popravite jo in poskusite znova."
57="Velikost navideznega trdega diska \nFormat navideznega trdega diska \n Vrsta navideznega trdega diska \nDinamično razširjanje \n Fiksen"
58="%drive% nima dovolj prostega prostora!\n Ali želite nadaljevati?"
59="Prišlo je do napake. Preverite nastavitve in poskusite znova! \nKoda napake:%error%"
60="Možnosti v&penjanja\n &Vpni \n &Izpni \n &Odpri s Simple VHD Manager\n Vpni VHD \n Izpni VHD"
61="Možnosti preiročnega menija raziskovalca \n Dodaj možnosti za VHD datoteko \nVpni z dvoklikom \n Uporabi tipko Shift za prikaz \n Dodaj možnosti za ISO datoteko"
62="Možnosti menija 'Pošlji v'\n Dodaj možnosti VHD v meni 'Pošlji v' \n &Namesti\n Ods&trani vse"
63="&Meni \n &Odpri 'Pošljiv mapo' \n S&koči na registrski ključ \n &Zapri"
64="Poskusite znova, ko izberete zgornjo možnost!"
65="Operacija je uspešno končana."

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="Sematkan file yang ditandai dan lepas yang tak ditandai"
03="Tambah file ke daftar"
04="Buang file dari daftar"
05="Segarkan daftar"
06="Pengelolaan Disk"
07="Tindakan\n Lokasi\n Disematkan\n Menu Boot\n Ukuran Virtual"
08="&File\n &Edit\n &Opsi\n Alat\n &Bantuan"
09="&Tambah File"
10="&Buat dan Sematkan VHD"
11="&Sematkan File yang Ditandai"
12="&Lepas Semua File"
13="&Buang Entri Dalam Menu Boot"
14="&Keluar"
15="&Sematkan"
16="&Lepas"
17="&Hanya-Baca"
18="&Tambah ke Menu Boot"
19="&Buang Dari Menu Boot"
20="&Tempel File"
21="&Buang"
22="&Buang Semua"
23="&Centang - Hapus centang"
24="&Centang Semua"
25="&Hapus Semua Centang"
26="&Buka Lokasi"
27="&Properti File"
28="&Disk"
29="&Cd-Rom"
30="&Segarkan"
31="&Buka Dengan Explorer"
32="&Ganti Huruf Drive"
33="&Buang Huruf"
34="&Properti Drive"
35="&Sematkan yang Ditandai Ke Pengaktifan Sistem"
36="&Nonaktifkan Oto.jalankan"
37="&Selalu Di Atas"
38="&Tampilkan Garis Kisi"
39="&Tambah ke Menu Konteks"
40="&Tampilkan File Tersembunyi"
41="&Tampilkan Ekstensi File"
42="Pengelolaan &Disk"
43="Diskpart &Command Prompt"
44="&Msconfig"
45="&Mulai ulang Explorer Windows"
46="&Donasi"
47="&Beranda"
48="&Hubungi"
49="&Tentang"
50="Harap tunggu ..."
51="Pilih File Disk Virtual\n File Disk Virtual\n Semua File"
52="Masukkan nama menu boot\nOke\nBatal"
53="Ditambahkan"
54="Gagal menulis file!"
55="File tak ditemukan!"
56="Jalur file tak boleh berisi spasi. Harap perbaiki dan coba lagi."
57="Ukuran hard disk Virtual\nFormat hard disk Virtual\n Jenis hard disk Virtual\nBerkembang secara dinamis\n Tetap"
58="%drive% tidak cukup ruang kosong!\nIngin melanjutkan?"
59="Terjadi kesalahan. Periksa pengaturan Anda dan coba lagi!\nKode Eror:%error%"
60="Opsi &Mount\n &Mount \n &Unmount \n &Buka Dengan Pengelola VHD Sederhana\n Mount VHD\n Unmount VHD"
61="Opsi Menu Konteks Explorer\n Tambah Opsi Untuk File VHD\n Mount Dengan Klik Ganda\n Gunakan Tombol Shift untuk Menampilkan\n Tambah Opsi Untuk File ISO"
62="Opsi Menu Kirim Ke\n Tambah Opsi VHD ke Menu Kirim Ke\n &Pasang\n &Copot Semua"
63="&Menu \n &Buka Folder Kirim Ke\n &Lompat Nilai Registri\n &Tutup"
64="Coba lagi setelah Anda memilih Opsi di atas!"
65="Operasi selesai dengan sukses."

[Language_Hebrew_עברית]
01="&Shuki .y"
02="טעינת פריטים מסומנים וניתוק פריטים לא מסומנים"
03="הוסף קובץ לרשימה"
04="הסר קובץ מהרשימה"
05="רענן רשימה"
06="ניהול דיסקים"
07="פעולה\nמיקום\nסטטוס טעינה\nתפריט אתחול\nנפח וירטואלי"
08="&קובץ\n&עריכה\n&אפשרויות\nכלים\n&עזרה"
09="&הוסף קובץ"
10="&יצירה וטעינת כונן וירטואלי חדש"
11="&טען קבצים מסומנים"
12="&ניתוק כל הכוננים"
13="&הסר פריטים שנבחרו מתפריט האתחול"
14="&יציאה"
15="&טען"
16="&נתק"
17="&קריאה בלבד"
18="&הוסף לתפריט אתחול"
19="&הסר מתפריט אתחול"
20="&הדבק קובץ"
21="&הסרה"
22="&הסר הכל"
23="בחירה \ ביטול בחירה"
24="&בחר הכל"
25="&בטל בחירה של הכל"
26="&פתח מיקום קובץ"
27="&מאפייני קובץ"
28="&דיסק"
29="&Cd-Rom"
30="&רענן"
31="&פתח באמצעות סייר הקבצים"
32="&שינוי אות כונן"
33="&הסר אות כונן"
34="&מאפייני כונן"
35="&טען פריטים שנבחרו באתחול המערכת"
36="&השבת הפעלה אוטומטית"
37="&תמיד עליון"
38="&הצג קווי רשת"
39="&הוספה לתפריט ההקשר"
40="&הצג קבצים מוסתרים"
41="&הצג סיומת קבצים"
42="ניהול דיסק"
43="Diskpart"
44="&Msconfig"
45="&אתחול סייר הקבצים"
46="&תרום"
47="&דף הבית"
48="&צור קשר"
49="&אודות"
50="אנא המתן"
51="בחר דיסק וירטואלי\nקבצי דיסקים וירטואליים\nכל הקבצים"
52="הזן שם פריט אתחול\nאישור\nביטול"
53="נוסף"
54="לא ניתן לכתוב קובץ"
55="הקובץ לא נמצא!"
56="נתיב הקובץ לא יכול להכיל רווח. נא תקן זאת ונסה שוב"
57="גודל דיסק וירטואלי\nתבנית דיסק וירטואלי\nסוג דיסק וירטואלי\nהרחבה דינמית\nגודל קבוע"
58="אין מספיק שטח אחסון בכונן %drive% !\nהאם ברצונך להמשיך?"
59="חלה שגיאה. בדוק את ההגדרות שלך ונסה שוב\nקוד שגיאה:%error%"
60="אפשרויות טעינת דיסק\n&טען\n&הוצא\n&פתח באמצעות Simple Vhd Manager\nטעינת דיסק וירטואלי\nניתוק דיסק וירטואלי"
61="אפשרויות תפריט ההקשר\nVHD הוסף אפשרויות עבור קבצי\nטען עם לחיצה כפולה\nבכדי להציג SHIFT לחץ עם\nISO הוסף אפשרויות עבור קבצי"
62="אפשרויות תפריט שלח אל\nהוספת אפשרויות ניהול דיסק וירטואלי לתפריט שלח אל\n&הוסף\n&הסר הכל"
63="&תפריט\n&פתח תיקיית פריטי שלח אל\n&עבור למפתח הרישום\n&סגירה"
64="נסה שוב לאחר בחירת אפשרות מלמעלה"
65="הפעולה בוצעה בהצלחה."

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="Atașare fișiere marcate și detașate"
03="Adăugare fișier la listă"
04="Eliminare fișier din listă"
05="Reîmprospătare listă"
06="Gestionarea discului"
07="Acțiune\n Locație\n Atașat\n Meniu Boot\n Dimensiune virtuală"
08="&Fișier\n &Editare\n &Opțiuni\n Instrumente \n &Ajutor"
09="&Adăugare fisier"
10="&Creare și atașare VHD"
11="&Atașare fișiere marcate"
12="&Detașarea tuturor fișierelor"
13="&Eliminare intrări din meniul Boot"
14="&Ieșire"
15="&Atașare"
16="&Detașare"
17="&Numai în citire"
18="&Adăugare la meniul Boot"
19="&Eliminare din meniul Boot"
20="&Inserare fișier"
21="&Eliminare"
22="&Eliminarea tuturor"
23="&Verificare - debifare"
24="&Selectarea tuturor"
25="&Deselectarea tuturor"
26="&Deschidere locație"
27="&Proprietăți fișier"
28="&Disc"
29="&Cd-Rom"
30="&Reîmprospătare"
31="&Deschidere cu Explorer"
32="&Schimbare literă unitate"
33="&Eliminare literă"
34="&Proprietăți unitate"
35="&Atașare marcate la pornirea sistemului"
36="&Dezactivare Autorun"
37="&Mereu în Top"
38="&Afișare linii de rețea"
39="&Adăugare la meniul contextual"
40="&Afișare fișiere ascunse"
41="&Afișare extensii de fișiere"
42="&Gestionarea discului"
43="&Linie de comandă Diskpart"
44="&Msconfig"
45="&Repornire Windows Explorer"
46="&Donează"
47="&Pagina principală"
48="&Contact"
49="&Despre"
50="Vă rugăm așteptați..."
51="Selectare fișier disc virtual\n Fișiere de discuri virtuale\n Toate fișierele"
52="Introducere nume meniu de boot\nBine\nAnulare"
53="Adăugat"
54="Imposibil de scris fișierul!"
55="Fișierul nu a fost găsit!"
56="Calea fișierului nu trebuie să conțină spații. Vă rugăm să îl corectați și să încercați din nou."
57="Dimensiune hard disc virtual \nFormatare hard disc virtual \n Tipul de hard disc virtual \nÎn expansiune dinamică \n Fixare"
58="%drive% spatiu liber insuficient!\n Doriți să continuați?"
59="A aparut o eroare. Verificați setările și încercați din nou! \nCod de eroare:%error%"
60="Montare &Opțiuni\n &Montare \n &Demontare \n &Deschidere cu Managerul VHD simplu\n Montare VHD \n Demontare VHD"
61="Opțiuni din meniul contextual Explorer \n Adăugare opțiuni pentru fișierul VHD \n Montare cu dublu clic \n Utilizați tasta Shift pentru a afișa \n Adăugare opțiuni pentru fișier ISO"
62="Opțiuni de trimitere la meniu\n Adăugare opțiuni VHD în meniul trimitere \n &Instalare\n &Dezinstalarea tuturor"
63="&Meniu \n &Deschidere trimitere în dosar \n &Saltare cheia de registri \n &Închidere"
64="Încercați din nou după ce alegeți o opțiune de mai sus!"
65="Operațiunea a fost finalizată cu succes."